tap "go-swagger/go-swagger"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "autoconf"
brew "automake"
brew "cmake"
brew "coreutils"
brew "exiftool"
brew "git"
brew "gitlab-runner", restart_service: true
brew "gnupg"
brew "go"
brew "libtool"
brew "graphicsmagick"
brew "jq"
brew "libiconv"
brew "libyaml"
brew "node"
brew "pkg-config"
brew "readline"
brew "postgresql@10"
brew "re2"
brew "redis"
brew "runit", restart_service: true
brew "speedtest-cli"
brew "yadm"
brew "yarn"
brew "yq"
brew "zlib"
brew "zsh"
brew "go-swagger/go-swagger/go-swagger"
brew "mongodb/brew/mongodb-community"
cask "iterm2"
cask "wine-stable"
cask "xquartz"
